Repository: mostafijur-rahman299/learn-djangopro
Catalog: locale/*/LC_MESSAGES/django.po
Languages: bn

source: Maximum size of file is 10 mb
bn: ফাইলের সর্বোচ্চ আকার 10 এমবি

source: Your name must have to be unique!
bn: আপনার নামটি অবশ্যই অনন্য হতে হবে!

source: File Format
bn: ফাইলের বিন্যাস

source: Csv
bn: CSV ফাইল

source: Excel
bn: Excel ফাইল

source: Import File
bn: ফাইল আমদানি করুন

source: Download pdf
bn: পিডিএফ ডাউনলোড করুন

source: how
bn: কেমন

source: Back to '%(race)s' homepage
bn: আবার '%(race)s' হোমপেজে

source: Hello, how are you?
bn: হ্যালো, আপনি কেমন আছেন?

source: Today is %(month)s %(day)s
bn: আজকে %(month)s %(day)s

source: man
bn: মানুষ

source: mans
bn: মানুষ

source: There is %(count)d %(name)s available.
bn: এখানে %(count)d %(name)s সহজলভ্য

source: Documentation
bn: নথিপত্র

source: Change password
bn: পাসওয়ার্ড পরিবর্তন করুন

source: Log out
bn: প্রস্থান
